{
  "home": "Ana Sayfa",
  "partnership": "Ortaklık",
  "services": "Hizmetler",
  "why_us": "Neden Biz",
  "about": "Hakkımızda",
  "contact": "İletişim",

  "welcome_to": "Hoşgeldiniz",
  "your_unwavering": "- Değişmeyen nakliye ortağınız, lojistik ihtiyaçlarınızın her yönünde güvenilirlik ve mükemmeliyet sunmaya adanmış.",

  "partner_request": "Ortaklık İsteği",
  "personal_information": "Kişisel Bilgiler",
  "origin": "Menşei",
  "destination": "Hedef",
  "origin_destination": "Menşei & Hedef",
  "goods_information": "Mal Bilgileri",

  "name": "İsim",
  "mail": "E-posta",
  "phone": "Telefon",
  "country": "Ülke",
  "state": "Eyalet ",
  "city": "Şehir",
  "prev": "Önceki",
  "next": "Sonraki ",
  "submit": "Gönder",
  "type": "Tip",
  "path": "Rota",
  "display": "Görüntüleme",
  "origin_location": "Kalkış Yerini Girin",
  "destination_location": "Varış Yerini Girin",
  "max_weight": "Maksimum Ağırlık",
  "map_integration": "Harita Entegrasyonu",
  "map_integration_desc": "Alma ve teslim yerlerini doğru bir şekilde belirtmenize yardımcı olmak için bir harita entegre ettik. Sadece harita işaretçilerini kullanarak kesin noktaları işaretleyin.",

  "get_in_touch": "İletişime Geçelim",
  "ready_to_partner": "Gruz Logistic ile ortak olmaya hazır mısınız? Lojistik ihtiyaçlarınızı konuşmak ve güvenilir ve verimli nakliye çözümlerinin farkını yaşamak için bugün bizimle iletişime geçin.",
  "mark_location": "Belirli konumu işaretle",

  "our_services": "Hizmetlerimiz",
  "freight_forwarding": "Yük İleri Taşıma",
  "freight_forwarding_desc": "Üst düzey kamyon hizmetlerinde uzmanlaşıyoruz, benzersiz nakliye ihtiyaçlarınızı karşılamak için özelleştirilmiş çözümler sunuyoruz. Güvenilir karayolu taşımacılığına ihtiyacınız varsa, deneyimli profesyonellerimiz kargonuzun yolculuğunun her adımını yönetmek için donatılmış durumda. İlk yüklemeden son teslimata kadar, kamyon taşımacılığı sürecinin tamamında dakik ve güvenli teslimatı garanti ediyoruz.",
  "warehousing_and_distribution": "Depolama ve Dağıtım",
  "warehousing_and_distribution_desc": "En son teknolojiye sahip depolama tesislerimiz, depolama ve dağıtım ihtiyaçlarınızı desteklemek üzere stratejik konumlandırılmıştır. Gelişmiş envanter yönetim sistemleri ve verimli süreçlerle, güvenli depolama, envanter takibi ve sorunsuz sipariş yerine getirme sağlıyoruz.",
  "customs_clearance": "Gümrük İşlemleri",
  "customs_clearance_desc": "Gümrük düzenlemelerini anlamak karmaşık bir süreç olabilir, ancak Gruz Logistic sizinle olduğunda, gümrük işlemleri uzmanlarımızın gerekli tüm evrak ve prosedürleri ele alacağından emin olabilirsiniz, böylece gönderilerinizin sorunsuz ve zahmetsiz bir şekilde gümrükten geçmesini sağlayabilirsiniz.",
  "supply_chain_management": "Tedarik Zinciri Yönetimi",
  "supply_chain_management_desc": "İşinizin başarısı için iyi optimize edilmiş bir tedarik zincirinin önemini anlıyoruz. Tedarik zinciri yönetimi hizmetlerimiz, süreçleri optimize etmeye, maliyetleri en aza indirmeye ve genel işletme verimliliğini artırmaya odaklanır; bu sayede siz, çekirdek yeteneklerinize odaklanırken biz lojistiği yönetiyoruz.",
  "value-Added_services": "Katma Değerli Hizmetler",
  "value-Added_services_desc": "Ana lojistik hizmetlerimize ek olarak, özel gereksinimlerinizi karşılamak için katma değerli hizmetler de sunuyoruz. Bu hizmetler arasında ambalajlama, etiketleme, sipariş birleştirme, kargo sigortası ve daha fazlası bulunmaktadır. Amacımız, benzersiz ihtiyaçlarınıza uygun kapsamlı çözümler sunmaktır.",

  "why_gruz_logistic?": "Neden Gruz Logistic?",
  "reliability": "Güvenilirlik",
  "reliability_desc": "Kendimizi zamanında, her zaman teslimat yapma konusunda gururlandırıyoruz, ürünlerinizin gecikme veya komplikasyon olmadan hedeflerine ulaşmasını sağlıyoruz.",
  "global_network": "Küresel Ağ",
  "global_network_desc": "Dünya genelinde geniş bir ortak ve ajan ağına sahip olarak, herhangi bir konuma sevkiyat işleme yeteneğine sahibiz ve size gerçek anlamda küresel bir lojistik çözüm sunuyoruz.",
  "expert_team": "Uzman Ekip",
  "expert_team_desc": "Lojistik alanındaki uzman kadromuz, geniş endüstri bilgi ve uzmanlığına sahiptir, bu da onlara iş gereksinimlerinize uygun kişiselleştirilmiş ve verimli çözümler sunma yeteneği kazandırır.",
  "technology-Driven_approach": "Teknoloji Odaklı Yaklaşım",
  "technology-Driven_approach_desc": "Süreçleri optimize etmek, gerçek zamanlı izleme sağlamak ve görünürlüğü artırmak için en son lojistik teknolojisini ve sistemlerini kullanıyoruz; bu sayede gönderim sürecinin tamamında tam kontrol ve şeffaflık sağlıyoruz.",

  "about_desc_1": "Gruz Logistic dünyasına hoş geldiniz, beş yılı aşan etkileyici bir yolculukla lojistik sektöründe öncü bir isim. Hikayemiz özveri, yenilik ve istisnai nakliye ve tedarik zinciri çözümleri sunma konusundaki kararlılığımızın hikayesidir.",
  "contact_us": "Bizimle İletişime Geçin",
  "our_journey": "Yolculuğumuz",
  "our_journey_desc": "Beş yıldan fazla bir süre önceki kuruluşumuzdan bu yana, Gruz Logistic güvenilirlik ve uzmanlık temelinde bir köşe taşı haline geldi. Deneyim dolu yolculuğumuz, sayısız başarılı ortaklıkla iz bıraktı; işletmeleri sorunsuz bir şekilde küresel pazarlara bağladı ve endüstrileri ileri taşıdı.",
  "experience_that_matters": "Önemli Olan Deneyim",
  "experience_that_matters_desc": "Beş yıldan fazla bir süredir endüstride var olan Gruz Logistic, becerilerini geliştirdi, ağını genişletti ve etkili lojistik sanatını ustalıkla öğrendi. Deneyimli ekibimiz, masaya zengin bir deneyim getiriyor; kargonuzun en üst düzeyde özen ve detaylara dikkat edilerek işlendiğinden emin oluyor.",
  "our_approach": "Yaklaşımımız",
  "our_approach_desc": "Gruz Logistic olarak, yılların deneyimini en son teknoloji ile birleştiren müşteri odaklı bir yaklaşım benimseriz. Bu sinerji, bize özelleştirilmiş çözümler sunma, süreçleri optimize etme ve eşsiz bir hizmet sunma yeteneği sağlar; tüm bunları en yüksek seviyede şeffaflık ve verimlilikle birleştirerek.",
  "about_desc_2": "Geleceği Şekillendirmede Bize Katılın",
  "about_desc_3": "Beş yıllık yolculuğumuza geri dönüp baktığımızda, daha büyük olasılıklarla dolu bir geleceğe umutla bakıyoruz. Gruz Logistic, lojistikte üstünlük sağlama konusundaki kararlılığını sürdürmekte ve nakliye ve tedarik zinciri çözümlerinin geleceğini şekillendirmekte sizinle birlikte olmaktan heyecan duymaktadır.",
  "about_desc_4": "Deneyim ve yeniliklerin gücünü keşfedin. Bugün Gruz Logistic ile iletişime geçin.",
  "about_desc_5": "Haydi birlikte lojistik dünyasını keşfe çıkalım!",
  "message": "Mesaj",
  "send": "Gönder"
}
