{
  "home": "Главная",
  "partnership": "Партнерство",
  "services": "Услуги",
  "why_us": "Почему Mы",
  "about": "О Нас",
  "contact": "Контакты",

  "welcome_to": "Добро пожаловать в",
  "your_unwavering": "- Ваш надежный партнер по доставке, преданный обеспечению надежности и превосходства во всех аспектах ваших логистических потребностей.",

  "partner_request": "Запрос на Партнерство",
  "personal_information": "Личная Информация",
  "origin": "Происхождение",
  "destination": "Назначение",
  "origin_destination": "Происхождение & Назначение",

  "goods_information": "Информация о товарах",

  "name": "Имя",
  "mail": "Электронная почта",
  "phone": "Телефон",
  "country": "Страна",
  "state": "Регион",
  "city": "Город",
  "prev": "Пред",
  "next": "След",
  "submit": "Отправить",
  "display": "Отображение",
  "origin_location": "Введите место отправления",
  "destination_location": "Введите место назначения",
  "type": "Тип",
  "max_weight": "Максимальный вес",
  "path": "Маршрут",

  "map_integration": "Интеграция карты",
  "map_integration_desc": "Мы интегрировали карту, чтобы помочь вам точно указать места забора и доставки. Просто используйте маркеры на карте, чтобы точно определить местоположение.",

  "get_in_touch": "Давайте Cвяжемся",
  "ready_to_partner": "Готовы сотрудничать с Gruz Logistic? Свяжитесь с нами сегодня, чтобы обсудить ваши логистические потребности и ощутить разницу в надежных и эффективных логистических решениях.",
  "mark_location": "Указать конкретное местоположение",

  "our_services": "Наши Услуги",
  "freight_forwarding": "Экспедирование грузов",
  "freight_forwarding_desc": "Мы специализируемся на первоклассных грузоперевозках, настроенных для удовлетворения ваших особых потребностей в доставке. Если вам требуется надежная дорожная перевозка, наши опытные профессионалы готовы управлять каждым этапом путешествия вашего груза. От начальной погрузки до окончательной разгрузки, мы гарантируем своевременную и безопасную доставку на протяжении всего процесса грузоперевозки.",
  "warehousing_and_distribution": "Складирование и распределение",
  "warehousing_and_distribution_desc": "Наши современные складские помещения стратегически расположены для поддержки ваших потребностей в хранении и распределении. С использованием передовых систем управления запасами и эффективных процессов мы обеспечиваем безопасное хранение, учет запасов и беспроблемное выполнение заказов.",
  "customs_clearance": "Таможенное оформление",
  "customs_clearance_desc": "Ориентирование в таможенных правилах может быть сложным процессом, но с Gruz Logistic на вашей стороне, вы можете быть уверены, что наши специалисты по таможенному оформлению обработают все необходимые документы и процедуры, обеспечивая плавное и беспроблемное оформление ваших отправлений.",
  "supply_chain_management": "Управление цепями поставок",
  "supply_chain_management_desc": "Мы понимаем важность хорошо оптимизированной цепи поставок для успеха вашего бизнеса. Наши услуги по управлению цепями поставок направлены на оптимизацию процессов, минимизацию затрат и улучшение общей операционной эффективности, позволяя вам сосредоточиться на основных компетенциях, в то время как мы занимаемся логистикой.",
  "value-Added_services": "Услуги со значительной добавленной стоимостью",
  "value-Added_services_desc": "В дополнение к нашим основным логистическим услугам мы также предоставляем услуги со значительной добавленной стоимостью, чтобы удовлетворить ваши конкретные требования. Эти услуги включают упаковку, маркировку, консолидацию заказов, страхование грузов и многое другое. Наша цель - предложить всесторонние решения, отвечающие вашим уникальным потребностям.",

  "why_gruz_logistic?": "Почему Gruz Logistic?",
  "reliability": "Надежность",
  "reliability_desc": "Мы гордимся тем, что доставляем отправления вовремя, каждый раз, обеспечивая доставку ваших товаров на место назначения без задержек или осложнений.",
  "global_network": "Глобальная сеть",
  "global_network_desc": "Обладая обширной сетью партнеров и агентов по всему миру, у нас есть возможность обрабатывать отправления в любом месте, обеспечивая вас поистине глобальным логистическим решением.",
  "expert_team": "Команда экспертов",
  "expert_team_desc": "Наша преданная команда логистических профессионалов обладает обширными знаниями и опытом в отрасли, что позволяет им предлагать персонализированные и эффективные решения, адаптированные к вашим бизнес-потребностям.",
  "technology-Driven_approach": "Подход, ориентированный на технологии",
  "technology-Driven_approach_desc": "Мы используем последние технологии и системы логистики для оптимизации процессов, предоставления отслеживания в реальном времени и улучшения видимости, обеспечивая вам полный контроль и прозрачность на протяжении всего процесса доставки.",

  "about_desc_1": "Добро пожаловать в мир Gruz Logistic - первооткрывателя в логистической индустрии с замечательным путешествием, охватывающим более пяти лет. Наша история - это история преданности, инноваций и неуклонного стремления предоставлять исключительные решения в области доставки и управления поставками.",
  "contact_us": "Свяжитесь с нами",
  "our_journey": "Наш путь",
  "our_journey_desc": "С момента нашего основания более пяти лет назад Gruz Logistic стала угловым камнем надежности и экспертизы. Наш путь, насыщенный опытом, был отмечен бесчисленными успешными партнерствами, безупречно связывающими бизнес с мировыми рынками и способствующими развитию отраслей.",
  "experience_that_matters": "Опыт, который имеет значение",
  "experience_that_matters_desc": "С более чем пятилетним присутствием на рынке, Gruz Logistic отточила свои навыки, расширила свою сеть и овладела искусством эффективной логистики. Наш опытный коллектив приносит на стол богатый опыт, обеспечивая обработку вашего груза с максимальной заботой и вниманием к деталям.",
  "our_approach": "Наш подход",
  "our_approach_desc": "В Gruz Logistic мы верим в ориентированный на клиента подход, который сочетает в себе наши годы опыта с передовой технологией. Эта синергия позволяет нам предоставлять индивидуальные решения, оптимизировать процессы и предоставлять непревзойденный сервис, обеспечивая при этом высший уровень прозрачности и эффективности.",
  "about_desc_2": "Присоединяйтесь к нам в формировании будущего",
  "about_desc_3": "Оглядываясь назад на наш пятилетний путь, мы смотрим в будущее с еще большими возможностями. Gruz Logistic остается верным своему обязательству обеспечивать превосходство в логистике и с восторгом будет вашим партнером в формировании будущего решений в области доставки и управления поставками.",
  "about_desc_4": "Откройте силу опыта и инноваций. Свяжитесь с Gruz Logistic сегодня.",
  "about_desc_5": "Давайте вместе исследуем мир логистики!",
  "message": "Сообщение",
  "send": "Отправить"
}
