{
  "home": "Home",
  "partnership": "Partnership",
  "services": "Services",
  "why_us": "Why Us",
  "about": "About",
  "contact": "Contact",

  "welcome_to": "Welcome to",
  "your_unwavering": "- Your unwavering shipping partner, dedicated to delivering reliability and excellence in every aspect of your logistics needs.",

  "partner_request": "Partner Request",
  "personal_information": "Personal Information",
  "origin": "Origin",
  "destination": "Destination",
  "origin_destination": "Origin & Destination",
  "goods_information": "Goods Information",
  "name": "Name",
  "mail": "Mail",
  "phone": "Phone",
  "country": "Country",
  "state": "State",
  "city": "City",
  "prev": "Prev",
  "next": "Next",
  "submit": "Submit",
  "type": "Type",
  "path": "Path",
  "display": "Display",
  "origin_location": "Enter Origin Location",
  "destination_location": "Enter Destination Location",
  "max_weight": "Max Weight",
  "map_integration": "Map Integration",
  "map_integration_desc": "We have integrated a map to help you accurately indicate the pickup and delivery locations. Simply use the map markers to pinpoint the exact spots.",

  "get_in_touch": "let's get in touch",
  "ready_to_partner": "Ready to partner with Gruz Logistic? Contact us today to discuss your logistics needs and experience the difference of reliable and efficient shipping solutions.",
  "mark_location": "Mark specific location",

  "our_services": "Our Services",
  "freight_forwarding": "Freight Forwarding",
  "freight_forwarding_desc": "We specialize in top-notch trucking services customized to meet your distinct shipping needs. If you're in need of dependable over-the-road transportation, our skilled professionals are equipped to manage every step of your cargo's trip. From initial loading to final drop-off, we guarantee punctual and secure delivery throughout the entire trucking process.",
  "warehousing_and_distribution": "Warehousing and Distribution",
  "warehousing_and_distribution_desc": "Our state-of-the-art warehousing facilities are strategically located to support your storage and distribution needs. With advanced inventory management systems and efficient processes, we provide secure storage, inventory tracking, and seamless order fulfillment.",
  "customs_clearance": "Customs Clearance",
  "customs_clearance_desc": "Navigating customs regulations can be a complex process, but with Gruz Logistic by your side, you can rest assured knowing that our customs clearance specialists will handle all the necessary paperwork and procedures, ensuring smooth and hassle-free clearance for your shipments.",
  "supply_chain_management": "Supply Chain Management",
  "supply_chain_management_desc": "We understand the importance of a well-optimized supply chain for your business success. Our supply chain management services focus on streamlining processes, minimizing costs, and enhancing overall operational efficiency, allowing you to focus on your core competencies while we handle the logistics.",
  "value-Added_services": "Value-Added Services",
  "value-Added_services_desc": "In addition to our core logistics services, we also provide value-added services to meet your specific requirements. These services include packaging, labeling, order consolidation, cargo insurance, and more. Our goal is to offer comprehensive solutions that cater to your unique needs.",

  "why_gruz_logistic?": "Why Gruz Logistic?",
  "reliability": "Reliability",
  "reliability_desc": "We pride ourselves on delivering shipments on time, every time, ensuring your goods reach their destination without delays or complications.",
  "global_network": "Global Network",
  "global_network_desc": "With a vast network of partners and agents worldwide, we have the capability to handle shipments to any location, providing you with a truly global logistics solution.",
  "expert_team": "Expert Team",
  "expert_team_desc": "Our dedicated team of logistics professionals possesses extensive industry knowledge and expertise, enabling them to offer personalized and efficient solutions tailored to your business requirements.",
  "technology-Driven_approach": "Technology-Driven Approach",
  "technology-Driven_approach_desc": "We leverage the latest logistics technology and systems to optimize processes, provide real-time tracking, and enhance visibility, giving you full control and transparency throughout the shipping process.",

  "about_desc_1": "Welcome to the world of Gruz Logistic, a pioneering name in the logistics industry with a remarkable journey spanning over five years. Our story is one of dedication, innovation, and a relentless commitment to delivering exceptional shipping and supply chain solutions.",
  "contact_us": "Contact Us",
  "our_journey": "Our Journey",
  "our_journey_desc": "Since our inception over five years ago, Gruz Logistic has evolved into a cornerstone of reliability and expertise. Our experience-rich journey has been marked by countless successful partnerships, seamlessly connecting businesses to global markets and propelling industries forward.",
  "experience_that_matters": "Experience That Matters",
  "experience_that_matters_desc": "With more than five years of industry presence, Gruz Logistic has honed its skills, expanded its network, and mastered the art of efficient logistics. Our seasoned team brings a wealth of experience to the table, ensuring that your cargo is handled with the utmost care and attention to detail.",
  "our_approach": "Our Approach",
  "our_approach_desc": "At Gruz Logistic, we believe in a customer-centric approach that combines our years of experience with cutting-edge technology. This synergy enables us to provide tailored solutions, optimize processes, and offer unparalleled service, all while ensuring the highest levels of transparency and efficiency.",
  "about_desc_2": "Join us in Shaping the Future",
  "about_desc_3": "As we look back on our five-year journey, we look forward to a future of even greater possibilities. Gruz Logistic remains steadfast in its commitment to providing excellence in logistics and is excited to be your partner in shaping the future of shipping and supply chain solutions.",
  "about_desc_4": "Discover the power of experience and innovation. Contact Gruz Logistic today.",
  "about_desc_5": "Let's navigate the world of logistics together!",
  "message": "Message",
  "send": "Send"
}
